<blank>	0
<unk>	0
<sos/eos>	0
<ES>	0
<EU>	0
<BI>	0
s	-2.99574
▁	-3.06231
r	-3.30444
n	-3.59385
▁de	-3.73465
i	-3.83778
a	-3.85694
▁a	-3.95428
u	-4.0157
e	-4.15677
o	-4.16882
▁que	-4.24234
l	-4.29412
ta	-4.34417
▁la	-4.48766
ra	-4.54629
▁y	-4.5582
re	-4.60867
▁e	-4.61235
z	-4.61423
▁en	-4.66021
en	-4.6672
te	-4.68761
t	-4.6953
▁es	-4.70068
to	-4.72713
da	-4.75699
ti	-4.78446
c	-4.81634
do	-4.82902
▁el	-4.88562
tu	-4.89257
ko	-4.93592
de	-4.94264
la	-4.94819
▁se	-4.95578
▁con	-5.0538
▁ha	-5.07036
ci	-5.1338
p	-5.1497
▁no	-5.19619
ción	-5.2001
k	-5.20404
na	-5.22343
▁o	-5.22432
m	-5.28178
di	-5.29195
ri	-5.29899
ma	-5.30759
▁di	-5.32696
gu	-5.3321
b	-5.33374
▁re	-5.37947
mos	-5.39235
ca	-5.45297
an	-5.46388
y	-5.46988
al	-5.48452
go	-5.50284
es	-5.50353
ro	-5.53077
▁los	-5.54907
ce	-5.57547
mi	-5.58903
er	-5.59485
▁eta	-5.60374
le	-5.62749
▁in	-5.64315
g	-5.66297
co	-5.67501
ne	-5.6907
so	-5.69316
▁lo	-5.71987
ten	-5.73161
be	-5.73317
d	-5.73518
▁un	-5.7368
▁ho	-5.74335
▁por	-5.77063
tra	-5.77764
▁f	-5.79539
▁da	-5.80402
▁pro	-5.8136
gi	-5.81634
mo	-5.81878
ga	-5.8202
í	-5.84348
▁pa	-5.84751
ka	-5.85266
▁ba	-5.85315
▁las	-5.85365
ak	-5.85675
in	-5.85926
▁si	-5.86505
ía	-5.86713
h	-5.86882
po	-5.878
men	-5.88145
no	-5.88211
pe	-5.89125
ba	-5.90155
vi	-5.9016
▁le	-5.91062
f	-5.92896
▁su	-5.92978
▁al	-5.93488
lo	-5.93511
un	-5.95181
▁esta	-5.95432
▁po	-5.95438
á	-5.95782
sa	-5.95785
▁me	-5.97918
▁para	-5.98264
bi	-5.98865
▁una	-5.99301
idad	-6.01111
ni	-6.027
▁del	-6.03092
ó	-6.04356
▁ga	-6.06548
▁cu	-6.0658
▁c	-6.07284
ar	-6.07389
du	-6.09318
pa	-6.10184
▁he	-6.10539
era	-6.10684
▁ma	-6.13333
za	-6.14188
j	-6.15744
▁pre	-6.1675
▁p	-6.17578
ki	-6.19879
▁ca	-6.19937
fi	-6.21245
va	-6.21701
zi	-6.24987
cu	-6.25706
mente	-6.26024
▁so	-6.27009
▁du	-6.27862
▁ez	-6.28731
vo	-6.30033
lu	-6.30741
tza	-6.31181
ve	-6.35288
é	-6.35716
ndo	-6.37041
▁bi	-6.38144
rio	-6.39132
res	-6.41116
▁mu	-6.43519
cho	-6.44351
ke	-6.46507
sta	-6.47311
ciones	-6.48722
▁i	-6.50401
ria	-6.50484
rri	-6.52612
nte	-6.52732
▁ve	-6.52846
bo	-6.53768
▁como	-6.54128
tzen	-6.55743
encia	-6.55918
cia	-6.56329
▁va	-6.57359
▁co	-6.58618
qui	-6.59587
x	-6.5968
ble	-6.60573
▁sa	-6.6101
ku	-6.6178
▁bat	-6.6216
▁usted	-6.63482
▁ber	-6.64632
iza	-6.6487
▁este	-6.6515
aren	-6.65294
▁ge	-6.65339
▁per	-6.65885
▁pu	-6.6804
ión	-6.69122
▁gobierno	-6.69272
for	-6.69474
tro	-6.71971
v	-6.72128
▁más	-6.73264
▁ze	-6.74182
▁porque	-6.74372
▁pero	-6.75312
▁hi	-6.75499
▁también	-6.75591
▁ex	-6.76248
ente	-6.7748
▁todo	-6.81311
▁está	-6.83451
ge	-6.84354
je	-6.8462
▁mil	-6.92618
ntz	-6.95943
▁comp	-6.9612
ú	-7.00444
etan	-7.00824
▁plan	-7.01808
▁dos	-7.01876
▁señor	-7.03913
▁vasco	-7.04003
▁com	-7.05233
▁dugu	-7.06269
miento	-7.07049
▁behar	-7.07875
▁tiene	-7.08644
▁ja	-7.10457
▁asko	-7.12374
▁ju	-7.12887
cha	-7.16855
tzeko	-7.18348
▁social	-7.20109
▁inter	-7.20896
iendo	-7.23301
▁egin	-7.23633
▁izan	-7.26723
▁eskerrik	-7.31963
lic	-7.32269
cional	-7.33775
que	-7.33914
tzea	-7.37285
▁tanto	-7.45374
▁hacer	-7.46253
▁imp	-7.46518
▁sobre	-7.52528
▁política	-7.53221
▁jauna	-7.53397
puesto	-7.54643
iones	-7.54999
puesta	-7.57168
▁beste	-7.57803
▁grupo	-7.59031
▁acuerdo	-7.59357
▁qué	-7.61651
▁euskadi	-7.62543
▁habla	-7.62748
▁partido	-7.62901
▁nosotros	-7.63753
▁puede	-7.64244
▁creo	-7.69679
q	-10.4138
ñ	-10.4138
