<blank>	0
<unk>	0
<sos/eos>	0
s	-2.99857
▁	-3.09304
r	-3.30564
n	-3.56546
▁de	-3.73358
i	-3.82645
a	-3.86836
▁a	-3.9508
u	-4.01496
e	-4.16746
o	-4.17061
▁que	-4.24144
l	-4.29354
ta	-4.34289
▁la	-4.48693
ra	-4.5349
▁y	-4.55737
re	-4.5869
▁e	-4.60917
z	-4.61635
te	-4.62588
▁en	-4.65837
en	-4.67491
▁es	-4.69984
to	-4.725
t	-4.74067
ti	-4.74431
da	-4.75884
c	-4.81761
do	-4.82768
▁el	-4.88363
tu	-4.89118
ko	-4.93675
de	-4.94474
la	-4.94949
▁se	-4.95558
▁con	-5.05329
▁ha	-5.07102
ci	-5.13493
p	-5.14867
▁no	-5.19489
ción	-5.19838
k	-5.20675
na	-5.22182
▁o	-5.22219
m	-5.28157
di	-5.29314
ma	-5.30895
b	-5.31728
ri	-5.32156
▁di	-5.32523
gu	-5.33282
▁re	-5.37495
mos	-5.3903
ca	-5.45256
y	-5.47052
an	-5.47377
al	-5.48648
go	-5.50312
es	-5.50828
ro	-5.5282
▁los	-5.54829
er	-5.57293
ce	-5.57384
mi	-5.58903
▁eta	-5.60646
le	-5.62906
▁in	-5.63973
g	-5.66649
co	-5.67393
so	-5.69277
ne	-5.69335
▁lo	-5.71746
▁un	-5.73239
d	-5.73557
ten	-5.73725
▁ho	-5.74649
▁por	-5.76939
tra	-5.77547
▁f	-5.78768
▁da	-5.80332
▁pro	-5.81179
gi	-5.8128
mo	-5.81935
ga	-5.8199
ó	-5.83771
í	-5.84446
▁pa	-5.845
▁las	-5.8514
▁ba	-5.85381
ka	-5.8542
ak	-5.85755
▁si	-5.86295
ía	-5.86502
h	-5.87109
po	-5.87824
men	-5.88216
no	-5.8839
in	-5.88617
pe	-5.89311
ba	-5.90097
vi	-5.90616
▁le	-5.90868
▁su	-5.9286
f	-5.93031
▁al	-5.93137
lo	-5.93625
sa	-5.94813
▁po	-5.95138
▁esta	-5.95323
á	-5.95533
un	-5.96998
▁me	-5.97786
▁para	-5.98216
bi	-5.99192
▁una	-5.99235
idad	-6.0117
ni	-6.01411
▁del	-6.02859
▁c	-6.06159
▁cu	-6.06248
▁ga	-6.06542
ar	-6.08801
du	-6.09409
era	-6.09462
pa	-6.10236
▁he	-6.10518
▁ma	-6.12845
za	-6.13743
j	-6.15595
be	-6.1671
▁pre	-6.16727
▁p	-6.17515
▁ca	-6.19421
ki	-6.199
▁be	-6.21603
va	-6.21663
fi	-6.21699
zi	-6.25617
mente	-6.25993
cu	-6.26099
▁so	-6.26657
▁du	-6.27904
▁ez	-6.29193
vo	-6.30005
lu	-6.30732
tza	-6.31576
ve	-6.35435
é	-6.35504
ndo	-6.37483
▁bi	-6.38144
rio	-6.38982
▁mu	-6.43428
cho	-6.44493
res	-6.44542
rri	-6.45502
sta	-6.46696
ke	-6.46803
ciones	-6.48521
▁i	-6.49336
ria	-6.50536
▁ve	-6.52729
nte	-6.54018
bo	-6.54058
▁como	-6.54087
cia	-6.55569
encia	-6.56006
tzen	-6.56053
▁va	-6.56966
▁co	-6.58061
qui	-6.59803
x	-6.60102
ble	-6.60459
▁sa	-6.61081
ku	-6.61825
▁bat	-6.6271
▁usted	-6.63283
iza	-6.65317
aren	-6.65357
▁ge	-6.65407
▁este	-6.6542
▁per	-6.65749
▁pu	-6.68266
▁gobierno	-6.69016
for	-6.69556
tro	-6.71661
v	-6.7207
▁más	-6.73172
▁porque	-6.74294
▁ze	-6.74484
▁pero	-6.75325
▁también	-6.75661
▁hi	-6.75771
▁ex	-6.76105
ente	-6.77834
▁todo	-6.81282
▁está	-6.83377
ge	-6.84677
je	-6.84808
▁mil	-6.92925
▁comp	-6.95779
ntz	-6.96272
ú	-7.00261
etan	-7.01416
▁plan	-7.01507
▁dos	-7.01654
▁señor	-7.03605
▁vasco	-7.03744
▁ber	-7.04393
▁com	-7.05294
▁dugu	-7.06591
miento	-7.06716
▁behar	-7.08295
▁tiene	-7.08431
▁ja	-7.10621
▁ju	-7.12501
▁asko	-7.12656
cha	-7.16753
tzeko	-7.18482
▁social	-7.19664
▁inter	-7.20866
iendo	-7.23318
▁egin	-7.23826
▁izan	-7.26836
sión	-7.26861
▁eskerrik	-7.32196
lic	-7.32785
cional	-7.33262
que	-7.34102
tzea	-7.37559
▁tanto	-7.45118
▁hacer	-7.46242
▁imp	-7.46381
▁sobre	-7.52596
▁política	-7.52861
▁jauna	-7.53521
puesto	-7.54319
iones	-7.54884
puesta	-7.56973
▁grupo	-7.58726
▁acuerdo	-7.59164
▁qué	-7.61217
▁partido	-7.62032
▁euskadi	-7.6249
▁habla	-7.6259
▁nosotros	-7.63588
▁puede	-7.64206
▁creo	-7.70008
▁aquí	-7.71918
▁guzti	-7.72464
▁talde	-7.77032
q	-10.4083
ñ	-10.4083
